Repository: DaniloLira/iBerro
Catalog: iBerro/LanguageStrings/*.lproj/LanguageStrings.strings
Languages: pt_br

source: Create Room
pt_br: CRIAR SALA

source: LEAVE
pt_br: SAIR

source: Start Game
pt_br: COMEÇAR JOGO

source: Music Genre
pt_br: GÊNEROS MUSICAIS

source: High Score
pt_br: PONTUAÇÃO MÁXIMA

source: Invite friend
pt_br: Convidar amigo

source: Select your friends
pt_br: Selecione seus amigos

source: Invite
pt_br: CONVIDAR

source: Let's play together!
pt_br: Vamo jogar juntos!

source: Loading.....
pt_br: Carregando.....

source: SKIP TURN
pt_br: PULAR VEZ

source: BELT OUT
pt_br: Soltar Voz

source: DONE
pt_br: TERMINEI

source: 'S TURN
pt_br: É JOGADOR DA VEZ

source: Did
pt_br: E ai,

source: get the lyrics right?
pt_br: acertou a letra?

source: NO
pt_br: ERROU

source: YES
pt_br: ACERTOU

source: SHARE
pt_br: COMPARTILHAR
